/* Localized versions of Info.plist keys */

CFBundleName = "Gepeto Framework";
CFBundleShortVersionString = "Gepeto Framework version 0.1";
CFBundleGetInfoString = "Gepeto Framework version 0.1, Copyright 2010 NoApp.";
NSHumanReadableCopyright = "Copyright 2010 NoApp.";
